// See https://aka.ms/new-console-template for more information
Console.WriteLine("Hello, World!");
// Задача 2: Напишите программу, которая на вход 
             принимает два числа и выдаёт, 
             какое число большее, а какое меньшее.
             